/* Localized versions of Info.plist keys */

CFBundleName = "Filigree";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "1.2, Copyright © 2010, Martin Thorne.";
NSHumanReadableCopyright = "Copyright © 2010, Martin Thorne.";
